<<PAD>>	0
<<UNK>>	1
<<NUM>>	2
性别	3
：	4
女	5
年龄	6
10	7
月	8
17	9
天	10
婚否	11
未婚	12
民族	13
汉族	14
籍贯	15
:	16
职业	17
无	18
住址	19
入院	20
时间	21
2010	22
-	23
05	24
14	25
15	26
00	27
记录时间	28
38	29
病情	30
陈述者	31
患者	32
父母	33
方式	34
抱送	35
主	36
诉	37
发现	38
心脏	39
杂音	40
月余	41
。	42
现	43
病史	44
于	45
出生	46
后	47
因	48
受凉	49
入	50
当地	51
医院	52
就诊	53
有	54
行	55
彩超	56
检查	57
提示	58
"	59
先天性	60
心脏病	61
动脉	62
导管	63
未闭	64
,	65
卵	66
圆孔	67
予以	68
抗炎	69
及	70
对症	71
支持	72
治疗	73
好转	74
，	75
未	76
其他	77
特殊	78
.	79
平时	80
易	81
感冒	82
为求	83
进一步	84
遂	85
我院	86
门诊	87
以	88
“	89
”	90
收治	91
科	92
起病	93
来	94
精神状态	95
一般	96
食欲	97
睡眠	98
良好	99
大便	100
正常	101
小便	102
体重	103
明显	104
变化	105
既往	106
史	107
体质	108
较弱	109
否认	110
肝炎	111
结核	112
等	113
传染病	114
手术	115
外伤	116
输血	117
药物	118
过敏	119
个人	120
生于	121
原籍	122
足	123
混合	124
喂养	125
生长发育	126
长期	127
外地	128
居住	129
血吸虫	130
疫水	131
接触	132
正规	133
疫苗	134
接种	135
家族史	136
健在	137
家族	138
中	139
类似	140
、	141
性病	142
传染性	143
疾病	144
性	145
遗传性	146
体	147
格	148
检	149
查	150
情况	151
生命	152
体征	153
体温	154
37.4	155
℃	156
脉搏	157
127	158
次	159
/	160
分	161
（	162
1	163
岁	164
以下	165
为	166
心率	167
）	168
呼吸	169
28	170
spo2	171
左	172
上肢	173
93	174
右	175
91	176
下肢	177
面容	178
营养	179
中等	180
体位	181
自主	182
合作	183
神智	184
清楚	185
全身	186
皮肤	187
黄染	188
皮疹	189
出血点	190
瘀	191
点	192
瘀斑	193
粘膜	194
溃疡	195
浅表	196
淋巴	197
肿大	198
头颅	199
五官	200
大小	201
畸形	202
眼睑	203
下垂	204
巩膜	205
出血	206
瞳孔	207
大	208
圆	209
对	210
光反射	211
灵敏	212
鼻翼	213
煽动	214
外耳道	215
溢脓	216
口唇	217
发绀	218
颈	219
软	220
颈静脉	221
怒	222
张	223
颈动脉	224
异常	225
搏动	226
气管	227
居中	228
甲状腺	229
胸部	230
见	231
专科	232
腹	233
平坦	234
胃肠	235
形	236
蠕动	237
波	238
腹壁	239
静脉	240
曲张	241
紧张	242
压痛	243
反跳	244
痛	245
Murphy	246
征	247
阴性	248
全腹	249
扪及	250
包块	251
肝	252
肋	253
下	254
未及	255
脾	256
双	257
肾区	258
叩击	259
移动性	260
浊音	261
听诊	262
肠	263
鸣音	264
生殖器	265
脊柱	266
四肢	267
膝	268
反射	269
引出	270
克氏	271
布氏	272
巴氏	273
三	274
凹征	275
侧	276
胸	277
郭	278
对称	279
胸骨	280
段	281
向前	282
凸出	283
胸壁	284
腹式	285
运动	286
规律	287
右肺	288
语音	289
震颤	290
叩诊	291
音清	292
左或	293
满	294
肺	295
未闻	296
干	297
啰	298
音	299
心前	300
区	301
隆起	302
心尖	303
位于	304
第	305
4	306
肋间	307
锁骨	308
中线	309
内	310
0.5	311
cm	312
左缘	313
触及	314
心	315
界	316
律	317
齐	318
第一	319
二	320
心音	321
闻及	322
第三	323
第四	324
分裂	325
P2	326
亢进	327
开瓣	328
和	329
心包	330
2	331
~	332
3	333
响亮	334
的	335
6	336
级	337
连续性	338
机器	339
样	340
余	341
各	342
瓣膜	343
病理性	344
水	345
冲脉	346
杵	347
状	348
指趾	349
辅助	350
年	351
04	352
26	353
日	354
室间隔	355
缺损	356
初步	357
诊断	358
表格	359
<	360
>	361
内容	362
(	363
管型	364
)	365
12	366
婚姻	367
日期	368
06	369
13	370
09	371
记录	372
30	373
患儿	374
母亲	375
喘息	376
流涕	377
半月	378
发热	379
5	380
代诉	381
前	382
出现	383
活动	384
尤甚	385
清亮	386
鼻涕	387
寒颤	388
咳嗽	389
咳痰	390
气促	391
呛咳	392
恶心	393
呕吐	394
腹痛	395
腹泻	396
当时	397
未予	398
重视	399
渐	400
加重	401
流	402
黄色	403
脓样	404
诊治	405
住院治疗	406
胸片	407
示	408
支气管炎	409
肺不张	410
考虑	411
毛细	412
予	413
抗感染	414
具体	415
不详	416
较	417
但于	418
天前	419
最高	420
达	421
39.6	422
偶	423
阵发性	424
单声	425
咳	426
不剧	427
畏寒	428
喉	429
痰	430
响	431
继续	432
仍	433
波动	434
在	435
38.0	436
38.6	437
服	438
退热药	439
后数	440
小时	441
复升	442
建议	443
其	444
转	445
上级	446
前日	447
拟	448
诊为	449
封堵	450
术	451
；	452
急性	453
支气管	454
肺炎	455
侯	456
床	457
期间	458
头孢	459
甲肟	460
炎琥宁	461
60	462
mg	463
控制	464
可	465
床位	466
收	467
住院	468
自	469
以来	470
精神	471
呈	472
稀	473
糊状	474
量	475
差	476
家长	477
晚间	478
常	479
卧	480
位	481
喂食	482
曾	483
今年	484
月份	485
血管	486
介入	487
科行	488
封闭	489
顺利	490
术后	491
恢复	492
家庭史	493
详见	494
第一次	495
37.5	496
133	497
Wt	498
6.5	499
Kg	500
头围	501
42	502
发育	503
欠佳	504
神志	505
尚可	506
自动	507
腹部	508
可见	509
散	510
红色	511
不	512
突出	513
皮面	514
压	515
之	516
褪色	517
颈部	518
颌下	519
腹股沟	520
处	521
均	522
多个	523
淋巴结	524
最大	525
直径	526
1.0	527
*	528
质	529
移动	530
度	531
头部	532
左侧	533
颞骨	534
囟	535
闭	536
约	537
2.0	538
张力	539
高	540
水肿	541
眼球	542
自如	543
外突	544
结合膜	545
充血	546
角膜	547
透明	548
直径约	549
mm	550
光反应	551
耳廓	552
乳突	553
外	554
鼻	555
通气	556
副	557
鼻窦	558
唇	559
紫绀	560
口腔粘膜	561
出牙	562
咽部	563
扁桃体	564
脓性	565
分泌物	566
抵抗	567
回流	568
胸廓	569
鸡胸	570
动动	571
清音	572
清晰	573
干湿	574
性罗音	575
胸膜	576
摩擦音	577
细	578
心界	579
扩大	580
／	581
有力	582
膨隆	583
型	584
腹肌	585
右肋	586
3.5	587
韧	588
肋缘	589
关节	590
红肿	591
肌力	592
肌张力	593
生理	594
存在	595
克氏征	596
布氏征	597
肛门	598
外生殖器	599
实验室	600
及其	601
他	602
院外	603
阅片	604
11	605
右侧	606
？	607
1.	608
查因	609
败血症	610
2.	611
3.	612
维生素	613
D	614
缺乏性	615
佝偻病	616
激期	617
4.	618
幼儿	619
急疹	620
婴儿	621
玫瑰	622
疹	623
9	624
16	625
20	626
18	627
36	628
7	629
个	630
时	631
同龄	632
儿童	633
差异	634
先心病	635
嵴	636
房间隔	637
继发	638
孔	639
顺产	640
第三胎	641
产	642
母乳喂养	643
36.1	644
115	645
身高	646
98	647
%	648
99	649
96	650
可闻	651
收缩期	652
吹风	653
粗糙	654
喷射	655
日本	656
院	657
CHD	658
VSD	659
ASD	660
男	661
47	662
司机	663
已婚	664
27	665
19	666
01	667
本人	668
步行	669
反复	670
心悸	671
年前	672
诱因	673
症状	674
休息	675
缓解	676
胸闷	677
胸痛	678
晕厥	679
咯血	680
双下肢	681
隆回	682
人民	683
心宝	684
倍	685
乐克	686
自觉	687
发作	688
频繁	689
夜间	690
不能	691
平	692
睡	693
呼吸困难	694
稍	695
今	696
RHD	697
MS	698
MR	699
TR	700
收住	701
我	702
发病	703
食纳	704
体力	705
大小便	706
患	707
胆囊炎	708
胃炎	709
间断	710
口服药物	711
胸前	712
带状疱疹	713
搽	714
月前	715
疼痛	716
激素	717
疟疾	718
高血压	719
糖尿病	720
2009	721
白内障	722
8	723
因车祸	724
撞击	725
致	726
食物	727
按计划	728
湖南	729
久居	730
本地	731
不良嗜好	732
生活	733
条件	734
婚育	735
23	736
结婚	737
33	738
离异	739
再婚	740
育有	741
子	742
配	743
子女	744
体健	745
父亲	746
意外	747
去世	748
兄弟姐妹	749
遗传病	750
36.7	751
72	752
血压	753
100	754
68	755
mmHg	756
满月	757
神清	758
形态	759
流脓	760
扇动	761
咽	762
肌	763
叩痛	764
状指	765
病理	766
肺语	767
颤	768
罗音	769
左第	770
80	771
不齐	772
双期	773
隆隆	774
周围	775
资料	776
重	777
PH	778
轻	779
+	780
心功能	781
减低	782
风湿性	783
二尖瓣	784
狭窄	785
并	786
关闭不全	787
三尖瓣	788
返流	789
Ⅲ	790
48	791
2011	792
03	793
08	794
07	795
右眼	796
玻璃体	797
切除	798
硅油	799
填充	800
伴	801
视物	802
不见	803
内炎	804
穿通	805
伤	806
人工	807
晶体	808
眼	809
25	810
局麻	811
下行	812
眼角	813
清创	814
缝合	815
光凝	816
玻切	817
气液	818
交换	819
出院	820
需要	821
取出	822
再次	823
来到	824
如常	825
脑血管	826
精神疾病	827
双眼	828
预防接种	829
吸烟	830
饮酒	831
毒物	832
生育	833
配偶	834
]	835
36.6	836
74	837
128	838
83	839
查体	840
问答	841
切题	842
黏膜	843
眼部	844
伸舌	845
动度	846
语颤	847
增强	848
第五	849
减弱	850
平软	851
莫菲氏	852
趾	853
浮肿	854
色素	855
沉着	856
未查	857
专	858
裸眼	859
视力	860
0.12	861
左眼	862
0.6	863
翻	864
外翻	865
{	866
倒睫	867
眼泪	868
位置	869
泪	870
道	871
冲洗	872
通畅	873
结膜	874
球	875
滤泡	876
乳头	877
睫状区	878
眼角膜	879
Fl	880
染色	881
KP	882
眼前	883
房周深	884
CT	885
房水	886
Tyndall	887
sign	888
－	889
虹膜	890
萎缩	891
新生	892
异色	893
粘连	894
圆形	895
Marcus	896
Gunn	897
晶状体	898
在位	899
混浊	900
蜂窝状	901
液化	902
膜	903
形成	904
胶冻	905
脱离	906
积血	907
颗粒	908
眼底	909
视	910
淡红色	911
边界	912
形状	913
规则	914
C	915
0.3	916
走行	917
网膜	918
平伏	919
黄斑	920
眼眶	921
缘	922
整齐	923
肿块	924
眶	925
内压	926
TA	927
mmhg	928
注	929
图示	930
代表	931
兰色	932
兰边	933
视网膜	934
裂孔	935
白色	936
浅兰	937
内及	938
渗出物	939
脉络膜	940
斑痕	941
上皮	942
增生	943
黑色	944
块	945
棕色	946
异物	947
绿色	948
暂缺	949
35	950
厨师	951
29	952
臀部	953
麻木	954
余天	955
自诉	956
主要	957
小腿	958
外侧	959
脚面	960
行走	961
能	962
有所	963
与	964
天气	965
昼夜	966
关系	967
至	968
保守	969
L4	970
腰椎间盘	971
症	972
饮食	973
改变	974
体键	975
伤寒	976
未曾	977
饮食起居	978
胜任	979
本职工作	980
烟酒	981
嗜好	982
重大	983
精神创伤	984
月经	985
初潮	986
相关	987
月经周期	988
颜色	989
血块	990
痛经	991
余岁	992
爱人	993
家庭成员	994
史可询	995
T	996
36.2	997
°	998
P	999
84	1000
R	1001
BP	1002
104	1003
54	1004
㎜	1005
Hg	1006
被动	1007
红	1008
充盈	1009
挤压	1010
试验	1011
哮鸣音	1012
内侧	1013
㎝	1014
触	1015
克	1016
﹑	1017
巴	1018
彬斯	1019
基征	1020
腰部	1021
曲度	1022
感觉	1023
拇趾	1024
背伸	1025
跟	1026
臀	1027
阳性	1028
双踝	1029
出	1030
直腿	1031
抬高	1032
40	1033
MRI	1034
外院	1035
椎间盘	1036
务农	1037
下降	1038
胀痛	1039
何时	1040
哪些	1041
眼胀	1042
眼痛	1043
虹视	1044
何时何地	1045
得到	1046
青光眼	1047
眼压	1048
诉于	1049
甚	1050
并予	1051
眼药水	1052
效果	1053
拟以	1054
慢性	1055
角型	1056
收入	1057
已	1058
确诊	1059
眼病	1060
自述	1061
认为	1062
可靠	1063
宁远	1064
舜	1065
陵	1066
镇	1067
朝斗坝	1068
村	1069
组	1070
绝经	1071
育	1072
史无	1073
36.8	1074
78	1075
150	1076
Xcm	1077
J	1078
=	1079
HM	1080
BE	1081
娇正	1082
屈光	1083
状态	1084
光感	1085
m	1086
光	1087
定位	1088
色觉	1089
泪器	1090
泪点	1091
位正	1092
中央	1093
厚度	1094
μ	1095
内皮细胞	1096
计数	1097
mm2	1098
实质	1099
层	1100
透明体	1101
房	1102
周	1103
深	1104
轴	1105
A	1106
us	1107
3.2	1108
5.1	1109
＋	1110
皮质	1111
方法	1112
直接	1113
走向	1114
V	1115
＝	1116
渗出	1117
黄斑部	1118
中心	1119
凹	1120
反光	1121
是	1122
房角	1123
凹陷	1124
小	1125
突	1126
0	1127
小梁	1128
分类	1129
窄	1130
角	1131
关闭	1132
包括	1133
24	1134
测定	1135
视野	1136
HRT	1137
II	1138
UBM	1139
ECG	1140
三大	1141
常规	1142
生化	1143
依据	1144
体查	1145
诊疗	1146
计划	1147
完善	1148
相关检查	1149
择期	1150
左近	1151
绝对	1152
期	1153
岳阳市	1154
一个月	1155
例行	1156
不易	1157
剖腹产	1158
第一胎	1159
3.3	1160
36.5	1161
120	1162
90	1163
粗	1164
糙	1165
病	1166
理性	1167
部瘤	1168
破裂	1169
53	1170
农民	1171
恐惧	1172
不适	1173
乏力	1174
坐立不安	1175
两	1176
吞咽困难	1177
总	1178
病程	1179
2003	1180
晚上	1181
睡觉时	1182
吸气	1183
困难	1184
秒钟	1185
自行	1186
2008	1187
农历	1188
再次出现	1189
某日	1190
下午	1191
三点	1192
左右	1193
喝水	1194
喉咙	1195
被	1196
堵住	1197
了	1198
自己	1199
使劲	1200
拍	1201
肚子	1202
捶背	1203
分钟	1204
睡梦中	1205
突发	1206
马上	1207
坐	1208
起来	1209
心跳	1210
加快	1211
出汗	1212
多	1213
走动	1214
步态	1215
稳	1216
手	1217
脚	1218
发麻	1219
胃	1220
舒服	1221
堵塞	1222
好像	1223
透不过气	1224
即将	1225
窒息	1226
同时	1227
强烈	1228
恐惧感	1229
死去	1230
解	1231
上床	1232
担心	1233
而	1234
入睡	1235
自此	1236
或	1237
上诉	1238
每次	1239
点钟	1240
白天	1241
梗塞	1242
本院	1243
呼吸科	1244
暂停	1245
综合征	1246
呼吸机	1247
明显好转	1248
入住	1249
本次	1250
高热	1251
昏迷	1252
抽搐	1253
失禁	1254
较差	1255
悲观	1256
想法	1257
自杀	1258
行为	1259
冲动	1260
伤人	1261
毁物	1262
健康状况	1263
良	1264
可疑	1265
母孕	1266
生长	1267
发育期	1268
入学年龄	1269
学历	1270
高中	1271
学习成绩	1272
好	1273
劳动	1274
工作	1275
抽烟	1276
最多时	1277
一天	1278
支	1279
酗酒	1280
个性	1281
倾向性	1282
外向	1283
稳定性	1284
人格	1285
偏执	1286
性格	1287
急躁	1288
原	1289
村支书	1290
好客	1291
喜	1292
热闹	1293
愿	1294
单独	1295
出门	1296
到	1297
人	1298
场所	1299
70	1300
W	1301
H	1302
172	1303
耳	1304
口	1305
项	1306
叩	1307
节律	1308
外形	1309
神经系统	1310
深浅	1311
精	1312
神	1313
况	1314
仪表	1315
整洁	1316
举止	1317
自然	1318
表现	1319
不时	1320
环顾四周	1321
交谈	1322
主动	1323
对答	1324
语调	1325
语速	1326
快	1327
意识	1328
地点	1329
人物	1330
准确	1331
日常生活	1332
自理	1333
自知	1334
力	1335
部分	1336
得	1337
药	1338
可治	1339
认识	1340
错觉	1341
感知	1342
综合	1343
障碍	1344
以及	1345
幻觉	1346
思维	1347
联想	1348
速度	1349
和量	1350
适中	1351
连贯性	1352
逻辑性	1353
远	1354
近	1355
记忆力	1356
测	1357
可回忆	1358
生日	1359
近期	1360
吃饭	1361
智力	1362
情感	1363
反应	1364
显	1365
焦虑	1366
面部	1367
姿势	1368
表示	1369
眼神	1370
情绪	1371
持续	1372
情感高涨	1373
低落	1374
意志	1375
减退	1376
兴奋	1377
怪异	1378
惊恐	1379
41	1380
39	1381
右乳	1382
十几天	1383
无意	1384
一个	1385
板栗	1386
日来	1387
穿刺	1388
抽出	1389
淡黄色	1390
液体	1391
B超	1392
双乳	1393
囊性	1394
增生症	1395
多发	1396
囊肿	1397
声像	1398
内上	1399
象限	1400
混合区	1401
可能性	1402
近两天	1403
迅速	1404
增大	1405
今日	1406
待查	1407
便	1408
冠心病	1409
密切接触	1410
切除术	1411
献血	1412
原地	1413
旧居	1414
2010.4.10	1415
1997	1416
孕	1417
现育	1418
一子	1419
口服	1420
避孕药	1421
乳腺癌	1422
88	1423
明显增强	1424
溢液	1425
可及	1426
一	1427
5.0	1428
4.0	1429
欠	1430
清	1431
组织	1432
左乳	1433
腋窝	1434
2010.4.26	1435
癌	1436
后入	1437
49	1438
右舌	1439
溃烂	1440
黄豆	1441
进	1442
刺激性	1443
硬食	1444
感	1445
口腔	1446
扁平苔藓	1447
给予	1448
未求	1449
活检	1450
结果	1451
汇报	1452
分化	1453
较好	1454
鳞状	1455
细胞	1456
CA	1457
减轻	1458
乙肝	1459
吸烟史	1460
少量	1461
嚼	1462
槟榔	1463
适龄	1464
妻儿	1465
可询	1466
开口	1467
中后	1468
份	1469
1.5	1470
溃疡面	1471
边缘	1472
硬	1473
右颌	1474
数个	1475
卫生	1476
50	1477
ca	1478
肿胀	1479
舌	1480
全麻	1481
Ca	1482
右颈	1483
清术	1484
左股	1485
皮瓣	1486
转移	1487
修复	1488
消肿	1489
补液	1490
特来	1491
复诊	1492
日行	1493
37.8	1494
124	1495
基本	1496
面	1497
张口	1498
指	1499
部	1500
受限	1501
背	1502
前后	1503
表面	1504
色	1505
鲜红	1506
舌癌	1507
感染	1508
66	1509
55	1510
家属	1511
开始	1512
每天	1513
少	1514
里	1515
急后	1516
处理	1517
下腹部	1518
腹胀	1519
间有	1520
诊所	1521
经过	1522
同	1523
再	1524
发	1525
停止	1526
排便	1527
卫生院	1528
腹平片	1529
胀气	1530
排除	1531
肠梗阻	1532
可能	1533
安化县	1534
第二	1535
不完全性	1536
减压	1537
要求	1538
系统	1539
体重减轻	1540
肺部	1541
钙化	1542
灶	1543
多年	1544
黑	1545
服用	1546
中药	1547
起居	1548
余年	1549
包	1550
21	1551
儿子	1552
脑溢血	1553
家人	1554
36.4	1555
107	1556
慢性病	1557
容	1558
牵涉痛	1559
放射	1560
肾	1561
肝区	1562
金属	1563
气	1564
过	1565
水声	1566
指检	1567
指套	1568
退出	1569
血迹	1570
2010.4.27	1571
机械性	1572
请	1573
结合	1574
临床	1575
追查	1576
复查	1577
上	1578
肺结核	1579
大部分	1580
纤维	1581
肿瘤	1582
胃溃疡	1583
73	1584
退休干部	1585
起	1586
部位	1587
可以	1588
2004	1589
经查	1590
心电图	1591
房颤	1592
高血压病	1593
极	1594
危	1595
施慧达	1596
降压	1597
厄	1598
贝沙坦	1599
改善	1600
心肌	1601
重塑	1602
欣康	1603
扩冠	1604
上述	1605
含	1606
硝酸甘油	1607
片	1608
起床	1609
含服	1610
复方	1611
丹参滴丸	1612
经	1613
第二天	1614
严重	1615
强迫	1616
端坐	1617
舌下	1618
速效	1619
救心丸	1620
输氧	1621
强心	1622
利尿	1623
此次	1624
最	1625
180	1626
1962	1627
抗结核	1628
年后	1629
病愈	1630
衡阳	1631
戒烟	1632
饮	1633
酒	1634
163	1635
85	1636
降低	1637
呼气	1638
相	1639
向	1640
缺	1641
不稳定性	1642
心绞痛	1643
皮炎	1644
34	1645
电力部门	1646
体检	1647
蚕豆	1648
痒	1649
乳腺	1650
小叶	1651
低	1652
回声	1653
结节	1654
性质	1655
当天	1656
偶尔	1657
周期	1658
不规则	1659
丈夫	1660
女儿	1661
76	1662
扪及一	1663
2.5	1664
1.8	1665
纤维瘤	1666
剖宫产	1667
·	1668
干部	1669
上腹	1670
隐痛	1671
劳累	1672
持续性	1673
进食	1674
伴有	1675
厌食	1676
寒战	1677
伴随	1678
右肝	1679
占位	1680
病变	1681
待定	1682
肝脏	1683
右叶	1684
较大	1685
恶性肿瘤	1686
巨块	1687
肝癌	1688
?	1689
37.3	1690
94	1691
轻叩	1692
巨大	1693
非均	1694
质性	1695
意见	1696
占位性	1697
疑	1698
门	1699
静脉瘤	1700
栓	1701
危组	1702
产后	1703
避孕	1704
未孕	1705
平产	1706
流血	1707
流水	1708
两地分居	1709
性生活	1710
一直	1711
曾多次	1712
输卵管	1713
通水	1714
阻力	1715
用药治疗	1716
造影	1717
伞端	1718
盆腔	1719
子宫腔	1720
不孕	1721
头晕	1722
头痛	1723
尿急	1724
尿频	1725
尿痛	1726
腰骶	1727
酸痛	1728
2006	1729
宫颈	1730
Leep	1731
刀术	1732
自愈	1733
末次	1734
G1P1	1735
活	1736
女婴	1737
小孩	1738
113	1739
外阴	1740
产型	1741
阴道	1742
畅	1743
乳白色	1744
粘液性	1745
异味	1746
光滑	1747
肥大	1748
宫体	1749
后位	1750
附件	1751
TCT	1752
恶性	1753
白带	1754
脓	1755
清洁度	1756
五	1757
盗汗	1758
脊椎	1759
骨质增生	1760
止痛	1761
未见好转	1762
逐渐	1763
痛性	1764
现约	1765
×	1766
腰椎	1767
后路	1768
固定术	1769
kg	1770
骨折	1771
前列腺	1772
出生地	1773
育幼	1774
82	1775
123	1776
62	1777
腰	1778
背部	1779
L1	1780
L3	1781
水平	1782
正中	1783
见长	1784
切口	1785
瘢痕	1786
棘突	1787
实验	1788
双侧	1789
±	1790
加强	1791
髂腰	1792
股	1793
四头	1794
踇	1795
伸	1796
膝踝	1797
局部	1798
肿	1799
扪及一长	1800
椭圆形	1801
质地	1802
活动度	1803
界限	1804
尚清	1805
皮	1806
温升高	1807
X	1808
脓肿	1809
1.1	1810
深部	1811
结核性	1812
江西	1813
宜春	1814
37.0	1815
64	1816
胸式呼吸	1817
搏	1818
动	1819
弥散	1820
肺动脉	1821
高压	1822
双峰县	1823
永丰镇	1824
土桥	1825
村罗丝	1826
联系人	1827
王	1828
集中	1829
电话	1830
13873192399	1831
耳鸣	1832
旋转	1833
物	1834
咖啡色	1835
非	1836
喷射性	1837
输液	1838
但	1839
昨天	1840
爬楼	1841
无力	1842
血常规	1843
肝肾	1844
功能	1845
地嗪	1846
g2	1847
160	1848
彻底	1849
2005	1850
吉兰	1851
巴雷	1852
综合症	1853
湘雅医院	1854
按	1855
防疫	1856
部门	1857
胎	1858
生后	1859
哭声	1860
宏亮	1861
伤及	1862
添加	1863
辅食	1864
偏食	1865
挑食	1866
抬头	1867
独坐	1868
现上	1869
小学	1870
四年级	1871
成绩	1872
近亲结婚	1873
姐姐	1874
37	1875
110	1876
27.5	1877
前额	1878
血管瘤	1879
Ⅳ	1880
跟腱	1881
WBC	1882
8.3	1883
109	1884
L	1885
N	1886
81.84	1887
RBC	1888
5.31	1889
1012	1890
HBG	1891
131	1892
g	1893
PLT	1894
410	1895
肝功能	1896
[	1897
ALT	1898
18.5	1899
IU	1900
AST	1901
12.8	1902
肾功能	1903
酶	1904
学	1905
电解质	1906
窦性	1907
心律不齐	1908
左室	1909
电压	1910
偏	1911
格林	1912
巴利	1913
氏	1914
炎症性	1915
脱髓鞘	1916
神经	1917
根炎	1918
神经炎	1919
颅内	1920
医师	1921
停经	1922
下腹	1923
预产期	1924
自测	1925
尿	1926
HCG	1927
宫内	1928
早孕	1929
放射线	1930
始觉	1931
胎动	1932
至今	1933
不定期	1934
做	1935
产检	1936
胎位	1937
胎心	1938
HIV	1939
TP	1940
孕晚期	1941
于今	1942
早	1943
凌晨	1944
秒	1945
ROA	1946
活胎	1947
临产	1948
妊娠	1949
渐增	1950
伤史	1951
健康	1952
体格检查	1953
双侧语	1954
扪诊	1955
满意	1956
布	1957
侧巴彬	1958
斯基氏	1959
丰	1960
凸	1961
乳晕	1962
着色	1963
隆	1964
宫高	1965
腹围	1966
89	1967
先	1968
露头	1969
方位	1970
已入	1971
盆	1972
宫	1973
缩	1974
骨盆	1975
测量	1976
髂前上	1977
棘间	1978
径	1979
髂嵴	1980
间	1981
骶耻	1982
外径	1983
坐骨	1984
间径	1985
肛查	1986
管	1987
消	1988
居	1989
宫口	1990
开	1991
S	1992
胎膜	1993
破	1994
骶骨	1995
中弧	1996
棘	1997
切迹	1998
大于	1999
横指	2000
尾骨	2001
翘	2002
骶尾	2003
无业	2004
纳差	2005
八天	2006
疲惫	2007
食量	2008
减少	2009
二分之一	2010
厌油	2011
稍感	2012
三次	2013
ml	2014
加深	2015
如	2016
浓茶	2017
酱油	2018
腰痛	2019
消炎	2020
用药	2021
邵东县	2022
825	2023
U	2024
1125	2025
TBA	2026
94.1	2027
mmol	2028
黄疸	2029
病毒性	2030
分型	2031
梗阻性	2032
捷甘清	2033
亮菌	2034
甲素	2035
护肝	2036
退	2037
黄	2038
537	2039
1214	2040
TB	2041
312.9	2042
DB	2043
246.2	2044
瘙痒	2045
鼻纽	2046
牙龈	2047
黄软	2048
未解	2049
陶土	2050
颈椎病	2051
中成药	2052
药名	2053
冶游	2054
上次	2055
22	2056
二子	2057
病例	2058
69	2059
扑翼样	2060
计算力	2061
定向力	2062
重度	2063
肝掌	2064
蜘蛛痣	2065
ALB	2066
40.11	2067
胆囊	2068
充填	2069
结石	2070
定型	2071
黄疸型	2072
自身	2073
免疫性	2074
待	2075
删	2076
胆囊结石	2077
59	2078
教师	2079
剑	2080
突下	2081
无关	2082
偶伴	2083
嗝逆	2084
胃镜	2085
十二指肠	2086
球部	2087
壁	2088
便血	2089
尚	2090
生有	2091
36.3	2092
75	2093
130	2094
脐周	2095
每	2096
调音	2097
拇指	2098
其后	2099
核桃	2100
邵阳市	2101
中心医院	2102
外上	2103
经常	2104
头昏	2105
胀	2106
1999	2107
子宫	2108
肌瘤	2109
全切	2110
45	2111
家	2112
人均	2113
146	2114
橘皮	2115
外观	2116
略显	2117
青紫	2118
工人	2119
饭量	2120
减半	2121
干呕	2122
感冒药	2123
转氨酶	2124
胆红素	2125
升高	2126
岁入	2127
急	2128
黄肝	2129
衄	2130
长沙	2131
77	2132
肝病	2133
1213.6	2134
121	2135
46.7	2136
126	2137
63.8	2138
umol	2139
44	2140
胸背	2141
脓痰	2142
鲜红色	2143
右胸	2144
针扎样	2145
深吸气	2146
静息	2147
低热	2148
未测	2149
会同县	2150
深呼吸	2151
状况	2152
怀化市	2153
每日	2154
一子一女	2155
身体健康	2156
37.1	2157
114	2158
电子	2159
浅表性	2160
返流性	2161
癌胚抗原	2162
CEA	2163
1390.72	2164
ng	2165
碱性	2166
磷酸酶	2167
ALP	2168
892.1	2169
分辨	2170
加	2171
中叶	2172
炎症	2173
影	2174
纵隔	2175
肺癌	2176
完全	2177
除外	2178
.3.	2179
大疱	2180
结节性	2181
46	2182
左鼻	2183
诉自	2184
鼻塞	2185
急诊	2186
填塞	2187
凡士林	2188
纱条	2189
根	2190
止	2191
量不多	2192
鼻腔	2193
新	2194
生物	2195
余年前	2196
精神分裂症	2197
脂肪肝	2198
112	2199
71	2200
鼓膜	2201
完整	2202
标志	2203
鼻甲	2204
中道	2205
洁	2206
前段	2207
上方	2208
暗红色	2209
柔软	2210
触痛	2211
鼻中隔	2212
左偏	2213
咽喉	2214
间接	2215
喉镜	2216
会厌	2217
双声带	2218
闭合	2219
肿物	2220
出血性	2221
鼻息肉	2222
56	2223
老师	2224
绞痛	2225
难以忍受	2226
血尿	2227
痉	2228
体外	2229
震波	2230
碎石	2231
具体情况	2232
桂阳县	2233
输尿管	2234
肾结石	2235
右肾	2236
肾积水	2237
KUB	2238
IVP	2239
我科	2240
降压药	2241
定期	2242
氧氟沙星	2243
地塞米松	2244
喝酒	2245
半斤	2246
膀胱	2247
耻骨	2248
局限性	2249
行程	2250
脊点	2251
腰点	2252
多发性	2253
湖南省	2254
市井	2255
湾路	2256
346	2257
号	2258
阳光	2259
在线	2260
1606	2261
彭勇	2262
13875822787	2263
进行性	2264
系	2265
系胎龄	2266
全身性	2267
已予	2268
茵	2269
栀	2270
消退	2271
嗜睡	2272
吐奶	2273
胎龄	2274
出生地点	2275
劳	2276
卫所	2277
接生	2278
者	2279
医生	2280
3.6	2281
羊水	2282
脐带	2283
胎盘	2284
Apgar	2285
评分	2286
评	2287
开奶	2288
间隙	2289
31	2290
设计师	2291
身体	2292
状况良好	2293
ABO	2294
血型	2295
B型	2296
Rh	2297
O型	2298
妊娠期	2299
无产	2300
家中	2301
结核病	2302
HR	2303
140	2304
身长	2305
52	2306
足月儿	2307
外貌	2308
—	2309
TCB	2310
288	2311
瘀血	2312
X1	2313
.5	2314
cm2	2315
颅缝	2316
产瘤	2317
血肿	2318
头皮	2319
破损	2320
外耳	2321
红润	2322
腭	2323
呻吟	2324
心律	2325
脱	2326
脐窝	2327
少许	2328
血性	2329
左肋	2330
拥抱	2331
握持	2332
弱	2333
吸吮	2334
觅食	2335
评估	2336
足底	2337
纹理	2338
趾甲	2339
血清	2340
04.28	2341
304.5	2342
l	2343
11.2	2344
补充	2345
代谢性	2346
酸中毒	2347
轻度	2348
新生儿	2349
血症	2350
修正	2351
溶血	2352
不合	2353
妊免	2354
单	2355
干净	2356
流出	2357
分泌	2358
内膜	2359
间质	2360
蜕膜	2361
样变	2362
纤维素	2363
坏死	2364
坠胀	2365
左后方	2366
积液	2367
暗区	2368
宫外孕	2369
宫腔积	2370
液	2371
β	2372
609.1	2373
穹窿	2374
凝固	2375
血	2376
佳	2377
LMP	2378
G2P1	2379
流产	2380
一次	2381
95	2382
血液	2383
举痛	2384
前位	2385
后方	2386
扪及一约	2387
合并	2388
滋养	2389
右利	2390
来源	2391
他人	2392
代述	2393
可信度	2394
今晨	2395
田地	2396
插秧	2397
突然	2398
机制	2399
急送	2400
蛛网膜	2401
下腔	2402
详述	2403
自发性	2404
神志不清	2405
工休	2406
眩晕	2407
复视	2408
耳聋	2409
语言障碍	2410
记忆	2411
肢体	2412
抽	2413
特点	2414
普遍	2415
茶陵	2416
体型	2417
头颈部	2418
器官	2419
肺脏	2420
鼾声	2421
硬度	2422
腹水	2423
昏睡	2424
浅	2425
智能	2426
言语	2427
脑膜	2428
刺激	2429
强直	2430
Kerning	2431
Brudzinski	2432
颅	2433
迟钝	2434
霍纳氏	2435
眼姿	2436
偏斜	2437
咀嚼	2438
听力	2439
声音	2440
嘶哑	2441
软腭	2442
提	2443
偏向	2444
舌肌	2445
纤颤	2446
肌萎缩	2447
共济	2448
桡骨	2449
肱	2450
二头肌	2451
膝腱	2452
吸允	2453
强握	2454
掌心	2455
颏	2456
Hoffmann	2457
Babinski	2458
动脉瘤	2459
动静脉	2460
肾炎	2461
平江	2462
带来	2463
亦	2464
AFP	2465
≥	2466
1000	2467
表面抗原	2468
e	2469
抗体	2470
超声	2471
门脉	2472
受侵	2473
昨日	2474
略	2475
1998	2476
小三阳	2477
平均	2478
指数	2479
300	2480
堂兄弟	2481
116	2482
全	2483
身	2484
明确	2485
Cm	2486
朱晖	2487
吕波	2488
02	2489
DSA	2490
灌注	2491
化疗	2492
栓塞	2493
遵嘱	2494
一月	2495
第二次	2496
79	2497
2010.5.4	2498
甲胎蛋白	2499
标	2500
定量	2501
ug	2502
↑	2503
全套	2504
2010.4.29	2505
陽性	2506
1.710	2507
0.013	2508
核心	2509
IgG	2510
0.039	2511
2010.4.28	2512
57	2513
抓破	2514
痛感	2515
进行	2516
今年年初	2517
骚	2518
抓	2519
时时	2520
摸及	2521
花生	2522
增长	2523
趋势	2524
排尿	2525
便秘	2526
排液	2527
日区	2528
取	2529
病灶	2530
会诊	2531
上皮细胞	2532
活跃	2533
乳头状	2534
有轻	2535
中度	2536
非典型	2537
数年	2538
结扎术	2539
经量	2540
结扎	2541
36.9	2542
103	2543
小阴唇	2544
阴蒂	2545
尿道口	2546
菜花	2547
糜	2548
病理科	2549
花生米	2550
任何	2551
接受	2552
年来	2553
且	2554
最近	2555
红外线	2556
患病	2557
史可查	2558
mmH	2559
桔皮	2560
样征	2561
退休	2562
1989	2563
神智不清	2564
几分钟	2565
清醒	2566
高干	2567
病室	2568
大脑	2569
半球	2570
腔	2571
梗	2572
脑梗死	2573
此后	2574
坚持	2575
阿司匹林	2576
然	2577
觉	2578
多于	2579
上坡	2580
2000	2581
拥挤	2582
地方	2583
余分钟	2584
大致	2585
多次	2586
动态	2587
偏慢	2588
最慢	2589
偶发	2590
早搏	2591
偏低	2592
高于	2593
mmgHg	2594
收缩压	2595
210	2596
之前	2597
心冲	2598
醒来	2599
室早	2600
频发	2601
室上性	2602
有时	2603
阵速	2604
供血	2605
不足	2606
食管	2607
电	2608
短	2609
阵房	2610
速	2611
折返	2612
右心	2613
左室壁	2614
厚	2615
协调	2616
主动脉瓣	2617
退行性	2618
变	2619
顺应性	2620
不均	2621
脂肪	2622
沉积	2623
血脂	2624
CHOL	2625
6.59	2626
LDL	2627
4.97	2628
患有	2629
血吸虫病	2630
益阳	2631
沅江市	2632
134	2633
桶状	2634
脏	2635
随机	2636
血糖	2637
6.9	2638
TIA	2639
迷走	2640
高脂血症	2641
下岗	2642
心慌	2643
2007	2644
年底	2645
数分钟	2646
出冷汗	2647
模糊	2648
就医	2649
之后	2650
每年	2651
数次	2652
忍受	2653
都	2654
连续	2655
也	2656
十几分钟	2657
烧心	2658
几秒钟	2659
剧烈	2660
打篮球	2661
娄底市	2662
锡矿山	2663
双源	2664
室性早搏	2665
房性早搏	2666
ST	2667
预激	2668
房室	2669
心动过速	2670
尿路	2671
胃出血	2672
未行	2673
冷水江市	2674
吸氧	2675
学生	2676
扶送	2677
周前	2678
突起	2679
针灸	2680
周后	2681
麻木感	2682
呕吐物	2683
脑病	2684
肌痛	2685
一切	2686
醴陵	2687
正值	2688
月经期	2689
弟	2690
58	2691
未见异常	2692
表情	2693
皮下	2694
毛发	2695
分布	2696
舌苔	2697
齿龈	2698
乳房	2699
规整	2700
湿性	2701
脾脏	2702
氏征	2703
弯曲	2704
肢	2705
情	2706
Glasgow	2707
语言	2708
流利	2709
应答	2710
思维力	2711
理解力	2712
有无	2713
Kernig	2714
嗅觉	2715
比例	2716
渗血	2717
视神经	2718
下陷	2719
方向	2720
3.0	2721
颞肌	2722
咬合	2723
颜面	2724
触觉	2725
痛觉	2726
冷热	2727
两侧	2728
下颌	2729
额纹	2730
闭目	2731
鼻唇	2732
沟	2733
变浅	2734
口角	2735
鼓腮	2736
漏气	2737
味觉	2738
舌后	2739
Rinne	2740
气导	2741
＞	2742
骨导	2743
Weber	2744
Schwabach	2745
平衡	2746
悬雍垂	2747
饮水	2748
腭垂	2749
耸肩	2750
转颈	2751
肌束	2752
躯干	2753
Ⅴ	2754
自主运动	2755
指鼻	2756
指指	2757
轮替	2758
胫	2759
振动觉	2760
实体	2761
图形	2762
两点	2763
辨别	2764
忽略	2765
腱	2766
髌	2767
阵挛	2768
踝	2769
正力	2770
第二性征	2771
Horner	2772
括约肌	2773
32	2774
呈非	2775
自服	2776
吗	2777
丁	2778
啉	2779
健胃	2780
消食片	2781
胃病	2782
北京市	2783
积水潭	2784
3000	2785
临澧县	2786
846	2787
312.6	2788
维	2789
保健	2790
二氯	2791
醋酸	2792
异	2793
丙胺	2794
冬	2795
氨酸	2796
钾镁	2797
有所改善	2798
稍差	2799
临澧	2800
北京	2801
十余年	2802
妻子	2803
161	2804
188.6	2805
强	2806
光点	2807
乙型	2808
jbxx	2809
维持性	2810
血透	2811
年半	2812
内瘘	2813
闭塞	2814
夜	2815
增多	2816
肉眼	2817
泡沫	2818
佛山市	2819
肌酐	2820
700	2821
慢性肾炎	2822
CKD5	2823
性贫血	2824
肾性	2825
尼群地平	2826
始予	2827
促	2828
红素	2829
纠正	2830
贫血	2831
瘘术	2832
使用	2833
平稳	2834
瘘	2835
气短	2836
畏光	2837
脱发	2838
口腔溃疡	2839
目前	2840
成形	2841
疫区	2842
疫情	2843
肾病	2844
睑	2845
	2846
一致	2847
湿	2848
侧肱	2849
三头	2850
随即	2851
鲜血	2852
同期	2853
面色苍白	2854
宁乡县	2855
白细胞	2856
11.74	2857
^	2858
血红蛋白	2859
67	2860
红细胞	2861
体积	2862
60.9	2863
fL	2864
血小板	2865
958	2866
息肉	2867
胆汁	2868
炎性	2869
护胃	2870
中医医院	2871
10.60	2872
52.2	2873
671	2874
857	2875
糜烂性	2876
骨髓	2877
增加	2878
内外	2879
铁	2880
全片	2881
巨核细胞	2882
曲克芦丁	2883
双密达	2884
莫	2885
速力	2886
菲	2887
明显改善	2888
JAK2V617F	2889
基因突变	2890
MDS	2891
MPD	2892
五天	2893
又	2894
貌	2895
宁乡	2896
中南大学	2897
射频	2898
骨髓细胞	2899
缺铁性	2900
⑴	2901
继发性	2902
⑵	2903
性疾病	2904
原发性	2905
柏油	2906
日志	2907
内科	2908
所致	2909
肠镜	2910
横	2911
结肠癌	2912
今来	2913
呕血	2914
排气	2915
三天	2916
嗜烟	2917
香烟	2918
已经	2919
戒除	2920
嗜	2921
枚	2922
血友病	2923
横结肠	2924
瘤	2925
消化道	2926
经期	2927
延长	2928
第一天	2929
二天	2930
稍多	2931
夹	2932
十天	2933
超	2934
3.9	2935
包膜	2936
蜂窝	2937
宫腔镜	2938
刮	2939
送	2940
43	2941
卵巢囊肿	2942
桂枝	2943
茯苓	2944
胶囊	2945
恢复正常	2946
长大	2947
干结	2948
一年	2949
未育	2950
102	2951
未产型	2952
增厚	2953
似	2954
卵巢	2955
囊	2956
诊刮	2957
膜炎	2958
幻听	2959
为主	2960
两日	2961
烦躁	2962
湖北省	2963
赤壁	2964
37.2	2965
舌前	2966
Romberg	2967
Chaddock	2968
Oppenheim	2969
Gordon	2970
Gonda	2971
亲人	2972
两天	2973
达到	2974
幻视	2975
后来	2976
抗病毒	2977
循环	2978
护脑	2979
改为	2980
较为	2981
在家	2982
之间	2983
日时	2984
脑炎	2985
湖北	2986
淡漠	2987
抗	2988
食	2989
抖	2990
脾气	2991
暴躁	2992
消瘦	2993
口渴	2994
斤	2995
B1	2996
B12	2997
肌注	2998
归	2999
脾丸	3000
食欲不佳	3001
T3	3002
4.1	3003
T4	3004
209.01	3005
TSH	3006
0.091	3007
mIU	3008
3.39	3009
↓	3010
4.32	3011
125	3012
中性	3013
粒细胞	3014
比值	3015
47.20	3016
淋巴细胞	3017
38.2	3018
甜酒	3019
花草	3020
常德市	3021
生产	3022
早产	3023
死	3024
节育	3025
绝育	3026
死亡	3027
138	3028
BMI	3029
18.67	3030
m2	3031
腰围	3032
臀围	3033
86	3034
WHR	3035
0.83	3036
Ⅰ	3037
痉挛	3038
机能	3039
社区	3040
220	3041
～	3042
尿常规	3043
先后	3044
氨氯地平	3045
尿毒	3046
析	3047
肠道	3048
透析	3049
尿素氮	3050
44.4	3051
625	3052
ummol	3053
护	3054
碱化	3055
尿液	3056
拒绝	3057
粘液	3058
大拇指	3059
热痛	3060
苍白	3061
跖趾	3062
BUN	3063
38.4	3064
Cr	3065
547.6	3066
UA	3067
543	3068
痛风	3069
63	3070
搀扶	3071
钙	3072
透置	3073
管术	3074
现已	3075
腹透	3076
方案	3077
PDS	3078
袋	3079
留腹	3080
头孢哌酮	3081
唑	3082
巴坦	3083
护心	3084
EPO	3085
叶酸	3086
泮	3087
托拉	3088
转入	3089
108	3090
左下	3091
音低	3092
双下	3093
湿罗音	3094
7.27	3095
82.6	3096
3.06	3097
蛋白	3098
ul	3099
糖	3100
81	3101
17.2	3102
840.0	3103
升	3104
主动脉	3105
弹性	3106
胸膜炎	3107
中等量	3108
疾患	3109
纤支	3110
镜检查	3111
胸腔	3112
左肺	3113
下叶	3114
压迫	3115
不张	3116
5.	3117
6.	3118
肿痛	3119
膝关节	3120
灵活	3121
红斑	3122
大多	3123
呈圆形	3124
紫红	3125
压之不	3126
脱屑	3127
39.0	3128
肌肉	3129
双手	3130
遇冷	3131
变色	3132
青霉素	3133
静滴	3134
停药	3135
上症	3136
住	3137
头孢类	3138
热	3139
西替利嗪	3140
经治	3141
十日	3142
两次	3143
上午	3144
40.0	3145
退热	3146
求治	3147
岳阳	3148
2010.3.25	3149
92	3150
枕壁	3151
压顶	3152
臂丛	3153
牵拉	3154
扩张	3155
拾物	3156
Schober	3157
骶髂	3158
字征	3159
外周	3160
握力	3161
肿张	3162
其它	3163
_________	3164
踝关节	3165
_______________	3166
MTP1	3167
PIP1	3168
PIP2	3169
PIP3	3170
PIP4	3171
PIP5	3172
MCP1	3173
MCP2	3174
MCP3	3175
MCP4	3176
MCP5	3177
腕	3178
肘	3179
肩	3180
2010.4.24	3181
追踪	3182
粒系	3183
中毒	3184
为著	3185
单核	3186
三系	3187
平扫未见	3188
线	3189
ANA	3190
PPD	3191
皮试	3192
3.19	3193
Hb	3194
105	3195
结缔组织	3196
长	3197
固定	3198
退休职工	3199
长沙市	3200
广济桥	3201
2014	3202
平车	3203
咯痰	3204
起无	3205
39.4	3206
右下	3207
必要	3208
拉氧	3209
氨	3210
溴	3211
索	3212
化痰	3213
留置	3214
导尿	3215
由	3216
获得	3217
性肺炎	3218
导尿管	3219
引流	3220
监测	3221
老年痴呆症	3222
已故	3223
反应迟钝	3224
2014.12.25	3225
10.85	3226
94.91	3227
2.90	3228
16.1	3229
22.5	3230
白蛋白	3231
33.8	3232
11.85	3233
72.0	3234
钾	3235
3.08	3236
凝血	3237
PCT	3238
4.12	3239
BNP	3240
481.37	3241
pg	3242
LDH	3243
246.7	3244
快速	3245
12.6	3246
导联	3247
缺血	3248
中医	3249
热病	3250
风热	3251
袭证	3252
西医	3253
低钾血症	3254
雨花区	3255
县	3256
麻园湾	3257
2015	3258
呕心	3259
附一	3260
查血	3261
淀粉酶	3262
增高	3263
胆管	3264
胰腺炎	3265
昨晚	3266
2370	3267
胆总管	3268
68.5	3269
两年	3270
心肌梗死	3271
氯吡	3272
格雷	3273
类风湿	3274
关节炎	3275
正	3276
清风	3277
痛宁	3278
硫酸	3279
羟	3280
氯喹	3281
0.1	3282
170	3283
停服	3284
丹参片	3285
骨质疏松症	3286
钙片	3287
前行	3288
阑尾	3289
磺胺类	3290
女均	3291
已亡	3292
弟患	3293
尿毒症	3294
56.7	3295
;	3296
胆源	3297
肾上腺	3298
减退症	3299
骨质	3300
疏松	3301
7.	3302
路佳馨	3303
园	3304
心律失常	3305
拜	3306
聚集	3307
Qd	3308
持续时间	3309
数	3310
窦性心	3311
ptf	3312
2013	3313
心动	3314
过缓	3315
阵次	3316
心房颤动	3317
冠脉	3318
间期	3319
未下	3320
传	3321
CTA	3322
动脉硬化	3323
实变	3324
右室	3325
压力	3326
胸水	3327
心包炎	3328
浆膜	3329
异烟肼	3330
乙胺	3331
丁醇	3332
利福喷	3333
三联	3334
辅以	3335
过敏性	3336
鼻炎	3337
肾囊肿	3338
阿托	3339
伐	3340
汀	3341
Qn	3342
降脂	3343
Ⅱ	3344
斑块	3345
冠状动脉	3346
粥样	3347
硬化性	3348
心房	3349
很	3350
长沙县	3351
婚姻状况	3352
复发	3353
中医科	3354
阳上亢	3355
调理	3356
起搏器	3357
植入术	3358
电池	3359
耗竭	3360
心内科	3361
窦	3362
I	3363
桥	3364
磷酸肌酸	3365
代谢	3366
更换	3367
替	3368
胺	3369
预防	3370
天及	3371
第三次	3372
皮肤科	3373
湿疹	3374
复合	3375
辅酶	3376
疏血	3377
通	3378
微循环	3379
硫代硫酸钠	3380
枸地	3381
氯雷	3382
定	3383
扑尔敏	3384
抗过敏	3385
止痒	3386
卤米	3387
松	3388
外用	3389
动力	3390
调节	3391
菌群	3392
药店	3393
购买	3394
服药	3395
颗粒状	3396
胨	3397
嗳气	3398
反酸	3399
肝门	3400
坠涨	3401
如前所述	3402
未诉	3403
缬沙坦	3404
多支	3405
心脏起搏器	3406
置入	3407
肩关节	3408
置换术	3409
36.0	3410
106	3411
3.56	3412
0.50	3413
10.70	3414
压积	3415
32.40	3416
甘油三酯	3417
1.80	3418
高密度	3419
脂蛋白	3420
胆固醇	3421
0.86	3422
隐血	3423
ERY	3424
丙肝	3425
梅毒	3426
有效	3427
起搏	3428
心肌缺血	3429
囊壁	3430
功能性	3431
肌桥	3432
广西省	3433
南宁市	3434
中路	3435
非洛地平	3436
缓释片	3437
金水	3438
宝	3439
肾脏病	3440
CKD3	3441
低下	3442
减慢	3443
波依定	3444
万爽力	3445
冠心	3446
优甲	3447
乐	3448
稳定	3449
2012	3450
机能减退	3451
甲	3452
包醛氧	3453
淀粉	3454
粉剂	3455
甲状腺素	3456
钠片	3457
多糖	3458
复合物	3459
辛伐他汀	3460
曲美	3461
嗪	3462
尿蛋白	3463
显著	3464
宝护	3465
调脂	3466
丹参	3467
酚酸	3468
盐	3469
前列	3470
地尔	3471
蛋白尿	3472
第四次	3473
硬化	3474
硝苯地平	3475
钠	3476
减	3477
红花	3478
素	3479
左卡尼	3480
瑞舒伐	3481
复	3482
舒	3483
雷公藤	3484
苷	3485
控释	3486
3326.10	3487
day	3488
培哚	3489
普利	3490
晨	3491
尿量	3492
数十年	3493
治愈	3494
144	3495
运功	3496
双房	3497
椎动脉	3498
姓名	3499
新化	3500
别	3501
自由职业	3502
新化县	3503
吉庆	3504
尖明	3505
第九	3506
村民	3507
小组	3508
005	3509
风心病	3510
生小孩	3511
感无	3512
后在	3513
韶关市	3514
曲江	3515
妇幼保健	3516
单活胎	3517
浓痰	3518
咳出	3519
39.3	3520
平躺	3521
急诊科	3522
疤痕	3523
西地兰	3524
单硝酸	3525
山梨	3526
酯	3527
扩	3528
呋塞米	3529
粘	3530
大量	3531
如孕	3532
13.6	3533
82.4	3534
3.37	3535
221	3536
7.2	3537
w	3538
衡阳市	3539
衡山县	3540
人员	3541
城关镇	3542
西路	3543
丘疹	3544
数量	3545
融合	3546
紫癜	3547
华法林	3548
盐酸	3549
贝	3550
那普利	3551
富马酸	3552
比索	3553
洛尔	3554
螺	3555
内酯	3556
前臂	3557
散在	3558
密集	3559
针尖	3560
粟粒	3561
O	3562
过敏原	3563
屋层	3564
螨	3565
粉尘	3566
血沉	3567
51	3568
h	3569
尿沉渣	3570
定性	3571
++	3572
总数	3573
20000	3574
上呼吸道	3575
泸溪县	3576
白沙镇	3577
苗族	3578
兴沙	3579
相应	3580
复测	3581
1100	3582
建立	3583
通路	3584
湘西土家族苗族自治州	3585
市	3586
芦溪县	3587
5.5	3588
2.85	3589
166	3590
26.5	3591
1152	3592
天心区	3593
公安厅	3594
1996	3595
年初	3596
米沙坦	3597
COPD	3598
第五次	3599
第六次	3600
肠炎	3601
容量	3602
休克	3603
阻塞性	3604
良性	3605
8.	3606
9.	3607
10.	3608
下旬	3609
怀疑	3610
月初	3611
浸润	3612
增殖	3613
上中下	3614
涂	3615
复治	3616
治	3617
后带	3618
口服药	3619
巩固	3620
陈旧性	3621
四	3622
姓	3623
名	3624
益阳市	3625
南县	3626
65	3627
三仙湖镇	3628
伴间	3629
示无	3630
缺血性	3631
心肌病	3632
酒精性	3633
心腔	3634
源	3635
完全性	3636
左束	3637
传导	3638
阻滞	3639
IV	3640
延缓	3641
心室	3642
重构	3643
立	3644
普妥	3645
日常	3646
针刺	3647
汗	3648
数天	3649
间歇	3650
程度	3651
时查	3652
9751	3653
肌钙蛋白	3654
23.73	3655
肌红蛋白	3656
CK	3657
MB	3658
全程	3659
发生	3660
成	3661
阵室	3662
室速	3663
室内	3664
室壁	3665
变并	3666
活素	3667
次数	3668
缩短	3669
数秒	3670
故来	3671
余斤	3672
饮谷	3673
大概	3674
戒酒	3675
168	3676
21.97	3677
稍低	3678
强弱	3679
抬举	3680
记	3681
录	3682
III	3683
肩周炎	3684
背痛	3685
新邵	3686
路	3687
339	3688
左足	3689
尿酸	3690
450	3691
美托	3692
降血压	3693
降	3694
肾内科	3695
每晚	3696
449	3697
564	3698
血钾	3699
5.8	3700
5.94	3701
p	3702
交替	3703
现象	3704
急慢性	3705
原因	3706
静脉曲张	3707
痛风性	3708
汨罗市	3709
天井	3710
乡	3711
松华村	3712
半年	3713
系统性	3714
红斑狼疮	3715
血管炎	3716
甲基	3717
强的松龙	3718
泼尼松	3719
节	3720
狼疮	3721
4.2	3722
甲强龙	3723
头孢曲松	3724
迪巧	3725
补钙	3726
洛	3727
镁	3728
赛制	3729
酸	3730
纷乐	3731
免疫调节	3732
呋塞	3733
米	3734
糖平	3735
降糖	3736
氯化钾	3737
补达秀	3738
22500	3739
一型	3740
变异型	3741
HP	3742
ENA	3743
dsDNA	3744
+++	3745
抗核	3746
小体	3747
调整	3748
70000	3749
告知	3750
必要性	3751
同意	3752
雷诺	3753
空腹	3754
三餐	3755
qn	3756
降血脂	3757
未次	3758
弯腰	3759
SWE28	3760
__	3761
______	3762
TEN28	3763
_____	3764
ESR	3765
补体	3766
C3	3767
0.76	3768
CRP	3769
广东省	3770
梅州市	3771
五华县	3772
管理员	3773
榔梨镇	3774
大园	3775
乳癌	3776
改良	3777
根治术	3778
回报	3779
单纯	3780
一部分	3781
硬癌	3782
两个	3783
大者	3784
ER	3785
PR	3786
CerbB	3787
阴	3788
紫杉醇	3789
阿霉素	3790
类	3791
并行	3792
放疗	3793
莫昔芬	3794
髋关节	3795
骨科	3796
病区	3797
PET	3798
并于	3799
予行	3800
脂质体	3801
力扑素	3802
240	3803
洛铂	3804
粉针	3805
海南	3806
长安	3807
股骨头	3808
厘米	3809
千克	3810
无反跳痛	3811
高调	3812
缺失	3813
一长约	3814
伤口	3815
愈合	3816
多处	3817
芙蓉区	3818
61	3819
车站	3820
北路	3821
结肠	3822
乙状结肠	3823
直肠	3824
癌术	3825
胆囊息肉	3826
内镜	3827
外痔	3828
脑	3829
骨关节炎	3830
止血	3831
结肠镜	3832
EMR	3833
电凝电	3834
切术	3835
升结肠	3836
性病变	3837
普外科	3838
美	3839
沙坦	3840
粒	3841
马王堆	3842
148	3843
纵	3844
行长	3845
镜	3846
腺瘤	3847
银行职员	3848
芙蓉	3849
接触性	3850
HPV	3851
宫颈炎	3852
皮化生	3853
灶性	3854
CINII	3855
级累腺	3856
CINIII	3857
膨出	3858
过敏史	3859
磺胺	3860
轻微	3861
122	3862
唇红	3863
糜烂	3864
阴道镜	3865
联检	3866
内瘤	3867
职员	3868
监护	3869
先兆	3870
保胎	3871
失败	3872
以往	3873
112.3	3874
ML	3875
孕酮	3876
39.55	3877
不良	3878
孕产	3879
黄体酮	3880
绒毛	3881
性激素	3882
E	3883
免疫力	3884
地屈	3885
丙种球蛋白	3886
免疫治疗	3887
促性腺激	3888
11865.000	3889
MIU	3890
39.890	3891
途中	3892
复发性	3893
异位	3894
本科	3895
垂体	3896
泌乳素	3897
90.220	3898
45.280	3899
26772.000	3900
谷丙	3901
87.1	3902
u	3903
132.0	3904
二氧化碳	3905
结合力	3906
16.7	3907
巨细胞	3908
病毒	3909
抗心	3910
磷脂	3911
筛查	3912
回	3913
故于	3914
签字	3915
故	3916
商量	3917
立即	3918
血浆	3919
粘度	3920
1.71	3921
mPa	3922
31.940	3923
60342.000	3924
43.640	3925
RU	3926
mLRU	3927
糖蛋白	3928
mL	3929
70.3	3930
37.6	3931
135.0	3932
18.7	3933
阿拓	3934
莫兰	3935
加用	3936
奥美拉唑	3937
呕	3938
孕囊	3939
宫腔	3940
其内	3941
胚芽	3942
原始	3943
心管	3944
CRL	3945
95839.000	3946
60.00	3947
195.200	3948
补佳	3949
隐	3950
亭	3951
8.870	3952
二聚体	3953
0.21	3954
FEU	3955
流液	3956
OGTT	3957
胎儿	3958
窘迫	3959
LOA	3960
体重增加	3961
未入	3962
跨	3963
耻征	3964
min	3965
156	3966
诊	3967
产科	3968
湘潭市	3969
湘乡	3970
湘乡市	3971
湘	3972
办事处	3973
壕	3974
塘村	3975
路口	3976
骨髓瘤	3977
髋	3978
行右	3979
髂骨	3980
浆细胞	3981
累及	3982
软组织	3983
免疫组化	3984
CD138	3985
CD38	3986
IgA	3987
CD3	3988
CD45RO	3989
CD20	3990
Ki	3991
本周	3992
免疫	3993
球蛋白	3994
κ	3995
链	3996
0.0185	3997
λ	3998
0.10	3999
2.44	4000
21.40	4001
比率	4002
0.11	4003
2.64	4004
29.50	4005
Ig	4006
A型	4007
硼	4008
佐	4009
联合	4010
2.05	4011
d1	4012
d4	4013
2.1	4014
d8	4015
d11	4016
咽喉炎	4017
3.17	4018
沙利度胺	4019
钴	4020
BDT	4021
手脚	4022
DXM	4023
还原型	4024
谷胱甘肽	4025
抑酸	4026
神经节	4027
6.0	4028
136	4029
155	4030
59.90	4031
23.40	4032
5.90	4033
5.68	4034
1.04	4035
16.10	4036
0.0500	4037
骨肿瘤	4038
收缩	4039
测值	4040
范围	4041
BD	4042
2.2	4043
碳酸氢钠	4044
嘌	4045
醇	4046
水化	4047
水溶性	4048
膦	4049
抑制	4050
骨	4051
破坏	4052
过程	4053
抗生素	4054
渗出性	4055
mgd1	4056
莱	4057
磷酸	4058
钙尔奇	4059
多维	4060
元素	4061
阿莫西林	4062
克拉	4063
维酸钾	4064
结束	4065
第七次	4066
HGB	4067
145	4068
209	4069
B2	4070
微	4071
2.04	4072
7.11	4073
1.16	4074
IgM	4075
0.73	4076
d5	4077
d7	4078
三个	4079
血液科	4080
数值	4081
MP	4082
马	4083
法兰	4084
强的松	4085
每月	4086
维持	4087
53.70	4088
69.00	4089
83.6	4090
第八次	4091
DT	4092
PACE	4093
顺	4094
铂	4095
表	4096
VP16	4097
d3	4098
环磷酰胺	4099
600	4100
34.30	4101
68.3	4102
第九次	4103
102.3	4104
23.2	4105
79.1	4106
白球	4107
0.29	4108
5.63	4109
2.81	4110
1.06	4111
37.80	4112
2.23	4113
64.90	4114
0.14	4115
1.92	4116
36.00	4117
0.05	4118
符合	4119
依托	4120
泊	4121
柔	4122
比星	4123
地	4124
塞米松	4125
美司	4126
保护	4127
兰索拉	4128
2.10	4129
0.84	4130
75.0	4131
2.02	4132
第十次	4133
VAD	4134
CTX	4135
长春	4136
辛	4137
400	4138
0.78	4139
Plt	4140
74.40	4141
第十一次	4142
2.58	4143
1.60	4144
6.33	4145
2.55	4146
67.80	4147
0.13	4148
2.40	4149
第十二次	4150
2014.12.20	4151
公斤	4152
1.56	4153
肋骨	4154
青园	4155
2306	4156
绒	4157
性素	4158
孕早期	4159
TORCH	4160
风疹病毒	4161
弱阳性	4162
疱疹病毒	4163
唐氏	4164
甲功	4165
三项	4166
整个	4167
孕期	4168
时许	4169
打湿	4170
内裤	4171
床单	4172
偶感	4173
孕前	4174
孕妇	4175
叶酸片	4176
扪及不	4177
143	4178
阴道内	4179
绕	4180
一周	4181
132	4182
卫生局	4183
巴德	4184
针	4185
浸润性	4186
需行	4187
西	4188
赛	4189
内分泌	4190
cerbB	4191
6.6	4192
X109	4193
3.61	4194
X1012	4195
151	4196
离	4197
休	4198
阿弥岭	4199
一片	4200
栋	4201
404	4202
纳食	4203
目	4204
及时	4205
332.4	4206
肺气肿	4207
湖南永州	4208
嗜酒	4209
掌	4210
2014.12.19	4211
404.2	4212
GLO	4213
28.9	4214
46.1	4215
95.8	4216
LL	4217
半	4218
HBsAg	4219
Anti	4220
HBs	4221
HBeAg	4222
HBe	4223
HBcIgG	4224
HBcIgM	4225
肝硬化	4226
失	4227
代偿	4228
低蛋白	4229
八	4230
赫山区	4231
待业	4232
赫	4233
山路	4234
霍奇金	4235
淋巴瘤	4236
疲倦	4237
复旦大学	4238
附属	4239
中山	4240
最低	4241
涂片	4242
溶血性	4243
病态	4244
造血	4245
腹膜	4246
组织细胞	4247
FISH	4248
染色体	4249
核型	4250
分析	4251
XY	4252
相关性	4253
升至	4254
病房	4255
7.89	4256
2.77	4257
447	4258
铁蛋白	4259
1762.07	4260
旁	4261
侧壁	4262
髂	4263
所示	4264
诸骨	4265
弥漫	4266
系统疾病	4267
极糖	4268
手术室	4269
穿刺术	4270
B	4271
倾向	4272
丰富	4273
输	4274
氨基酸	4275
7.14	4276
2.26	4277
317	4278
两对半	4279
抗原	4280
乙肝病毒	4281
HBV	4282
DNA	4283
1.23	4284
恩	4285
卡韦	4286
CHOP	4287
美罗华	4288
500	4289
d0	4290
1.2	4291
防止	4292
泌尿道	4293
毒性	4294
117	4295
173	4296
体表	4297
面积	4298
㎡	4299
富于	4300
801	4301
曚	4302
唤醒	4303
十四	4304
地尔及	4305
分子	4306
肝素	4307
抗凝	4308
尼可地尔	4309
6.51	4310
77.51	4311
4.93	4312
185	4313
7.54	4314
低密度	4315
4.37	4316
6.2	4317
房速	4318
后现	4319
难解	4320
25.78	4321
M2	4322
纵行	4323
房性	4324
窦房结	4325
市县	4326
个体经营者	4327
安福	4328
文化街	4329
孔源性	4330
眼光	4331
凝	4332
剥前	4333
重水	4334
俯卧	4335
不适感	4336
右前	4337
中深	4338
视盘	4339
边清	4340
0.4	4341
平整	4342
左前	4343
房内	4344
乳化	4345
小滴	4346
结构	4347
窥	4348
切割	4349
高度	4350
近视	4351
跃进路	4352
135	4353
跑步	4354
爬山	4355
劳力	4356
mgTid	4357
益心康	4358
太	4359
gTid	4360
走时	4361
黑朦	4362
冰凉	4363
于湘雅	4364
左房	4365
肺动脉瓣	4366
支架	4367
右冠	4368
远段	4369
至后	4370
降支	4371
近段	4372
两处	4373
分别	4374
装入	4375
波立维	4376
mgQd	4377
停用	4378
加剧	4379
端脑	4380
利钠	4381
肽	4382
前体	4383
1276	4384
心影	4385
成对	4386
昼	4387
劳损	4388
CAG	4389
跨瓣	4390
主干	4391
血流	4392
前降	4393
中段	4394
远端	4395
TIMI	4396
对角	4397
回旋	4398
斜	4399
缩小	4400
拉管	4401
测压	4402
压差	4403
射血	4404
分数	4405
康尔心	4406
47.5	4407
变冷	4408
返	4409
215	4410
自配	4411
药方	4412
控压	4413
湘雅	4414
71.5	4415
0.7	4416
7990	4417
V5	4418
近似	4419
下移	4420
0.2	4421
mV	4422
倒	4423
低平	4424
AVF	4425
PCI	4426
残余	4427
心病	4428
对称性	4429
肥厚型	4430
结论	4431
强化	4432
中部	4433
肥厚	4434
阶段	4435
风险	4436
终止	4437
孕足	4438
人工流产	4439
娩出	4440
女活	4441
婴	4442
3150	4443
现存	4444
产褥	4445
101	4446
银白色	4447
弓	4448
可容	4449
双顶	4450
32.3	4451
脐	4452
动脉血	4453
1.75	4454
RI0	4455
.43	4456
附着	4457
左后	4458
下缘	4459
距	4460
内口	4461
形压迹	4462
环形	4463
血彩	4464
色素痣	4465
1.3	4466
发红	4467
未经	4468
随	4469
黑素	4470
痣	4471
影响	4472
颧骨	4473
破溃	4474
临近	4475
汉寿县	4476
军山	4477
铺村	4478
腺癌	4479
9.16	4480
胸腔镜	4481
观察	4482
碎	4483
全面	4484
P63	4485
P40	4486
NApsina	4487
CK7	4488
TTF	4489
CD56	4490
SMA	4491
T2N0M1	4492
培美	4493
曲塞	4494
730	4495
帕洛诺	4496
司琼	4497
250	4498
泮立苏	4499
mgh	4500
乌苯美	4501
司片	4502
博尔宁	4503
走	4504
平路	4505
即	4506
可减轻	4507
137	4508
154	4509
2014.09.16	4510
衡山	4511
贺	4512
家乡	4513
依田村	4514
四组	4515
033	4516
腰区	4517
镜检	4518
气压	4519
弹道	4520
积水	4521
永州市	4522
新田县	4523
新圩镇	4524
伍	4525
家村	4526
轮椅	4527
慢	4528
急单	4529
278	4530
439	4531
报告	4532
极度	4533
占	4534
95.5	4535
中晚幼	4536
杆状	4537
核	4538
酸性	4539
红系	4540
成堆	4541
外周血	4542
原粒	4543
幼粒	4544
BCR	4545
ABL	4546
基因	4547
白血病	4548
干扰素	4549
QW	4550
羟基	4551
脲	4552
5.01	4553
31.7	4554
粒单	4555
三尖杉	4556
碱	4557
生成	4558
自备	4559
伊马替尼	4560
抗肿瘤	4561
医嘱	4562
二十余天	4563
噻利	4564
亚胺	4565
培南	4566
替考	4567
拉宁	4568
舒巴坦	4569
氟康唑	4570
酚磺	4571
氨甲环酸	4572
紊乱	4573
重组	4574
介素	4575
升白	4576
物理	4577
降温	4578
始	4579
沙替尼	4580
依尼舒	4581
Bid	4582
解血	4583
唇无	4584
急变	4585
中枢神经	4586
侵润	4587
郴州市	4588
苏仙岭	4589
白鹭	4590
塘镇	4591
油腻	4592
9.72	4593
91.6	4594
求	4595
近半年	4596
三代	4597
腰背	4598
天数	4599
梁诗曼	4600
女性	4601
耒阳市	4602
南阳镇	4603
籍	4604
无怒	4605
及开	4606
瓣音	4607
无水	4608
充分	4609
准备	4610
2010.05.17	4611
PDA	4612
探查	4613
双重	4614
予抗	4615
炎	4616
痊愈	4617
换药	4618
全休	4619
避免	4620
随诊	4621
带	4622
希	4623
克劳	4624
尹	4625
倪	4626
张玉喜	4627
801757	4628
綦宇	4629
珊	4630
PE	4631
起始	4632
PS	4633
CT2010	4634
瓣	4635
心导管	4636
全体	4637
讨论	4638
指征	4639
再度	4640
尚无	4641
更	4642
粗大	4643
再行	4644
交待	4645
理解	4646
结账	4647
密观	4648
发展	4649
至少	4650
椎	4651
基底	4652
祝冬梅	4653
左右摇摆	4654
站立	4655
血丝	4656
无视	4657
语利	4658
一约	4659
熊猫眼	4660
大同	4661
偏右	4662
心房扑动	4663
率	4664
3.25	4665
微量元素	4666
锌	4667
76.0	4668
mol	4669
1.49	4670
6.64	4671
C12	4672
IgM2	4673
.69	4674
C30	4675
.84	4676
ENA14	4677
项示	4678
Ro	4679
kDa	4680
均质	4681
风湿	4682
内径	4683
脑萎缩	4684
白质	4685
脑电图	4686
经后	4687
Bp110	4688
消失	4689
心肺	4690
不肿	4691
基地	4692
注意	4693
过劳	4694
若	4695
胃肠道	4696
不良反应	4697
此	4698
奥勃兰	4699
山梨醇	4700
思	4701
瑞康	4702
奎	4703
硫平	4704
曹慧	4705
脑膜炎	4706
血栓	4707
中年	4708
以前	4709
额	4710
颞侧	4711
爆炸	4712
39.1	4713
178	4714
29.5	4715
2.79	4716
0.90	4717
穿	4718
脑脊液	4719
684.30	4720
单核细胞	4721
0.80	4722
潘迪氏	4723
强烈要求	4724
思考	4725
林	4726
po	4727
tid	4728
刘飞	4729
漏斗	4730
谭金磊	4731
男性	4732
深约	4733
摩擦	4734
触之无	4735
尚好	4736
禁忌	4737
NUSS	4738
世扶尼	4739
孔德淼	4740
801788	4741
邹	4742
鹏程	4743
唇无发	4744
绀	4745
LSB3	4746
2010.05.04	4747
修补术	4748
Teflon	4749
补片	4750
室	4751
缺线	4752
垫褥	4753
式	4754
HR120	4755
请随	4756
王欣	4757
源性	4758
吴晓琼	4759
湖	4760
南岳	4761
阳籍	4762
VATS	4763
右后	4764
隔壁	4765
外侵	4766
三月	4767
两片	4768
吴显宁	4769
填写	4770
多少	4771
分次	4772
检示	4773
吴璐	4774
镇籍	4775
封堵器	4776
卿	4777
上尉	4778
闻	4779
MVR	4780
TVP	4781
清除	4782
SORIN	4783
#	4784
机械	4785
双叶	4786
置换	4787
Kay	4788
法	4789
无瓣	4790
周漏	4791
吸收	4792
BR	4793
PT	4794
终生	4795
INR	4796
2.4	4797
地高辛	4798
0.25	4799
用法	4800
少于	4801
双氢克尿	4802
噻	4803
潘兰金	4804
盒	4805
王敏	4806
医疗	4807
首页	4808
项目	4809
转归	4810
主治医师	4811
签名	4812
住院医师	4813
涂改	4814
处数	4815
主诉	4816
不符	4817
缺项	4818
格式	4819
未修改	4820
首次	4821
病志	4822
不当	4823
缺现	4824
查房	4825
标记	4826
病危	4827
按时	4828
停	4829
交接班	4830
小结	4831
特检	4832
记入	4833
更正	4834
修改	4835
六	4836
七	4837
病历	4838
页次	4839
编写	4840
护理	4841
病人	4842
连测	4843
单点	4844
线段	4845
粗细	4846
不匀	4847
偏位	4848
应	4849
Pm	4850
小格	4851
处方	4852
抄写	4853
字迹	4854
潦草	4855
外文	4856
书写	4857
四条线	4858
不直	4859
工整	4860
规范	4861
认真	4862
反映	4863
评价	4864
抢救	4865
801706	4866
廖锡新	4867
CPB	4868
基	4869
底部	4870
破口	4871
最大者	4872
一枚	4873
继予	4874
半个	4875
2010.5.11	4876
欧阳	4877
蓉	4878
各项	4879
垂直	4880
眼震	4881
复试	4882
嘴角	4883
沟无	4884
桥臂	4885
侧脑室	4886
枕角	4887
旁及	4888
胼胝	4889
体压	4890
信号	4891
70.60	4892
1.25	4893
BS	4894
BL	4895
脱水	4896
降颅	4897
d	4898
后服	4899
mg1	4900
直至	4901
减停	4902
彭文娜	4903
2010.5.10	4904
怀远	4905
FBS	4906
熬夜	4907
应用	4908
阿昔洛	4909
韦	4910
星期	4911
改	4912
两粒	4913
醒脑	4914
再造	4915
四粒	4916
奋乃静	4917
一粒	4918
早上	4919
加入	4920
盐水	4921
八点	4922
成希文	4923
测体温	4924
6.13	4925
195	4926
毫米	4927
水柱	4928
360	4929
48.90	4930
33.7	4931
UR	4932
SR	4933
扫加	4934
6.29	4935
妄想	4936
思维能力	4937
尽量	4938
保持	4939
情绪稳定	4940
锻炼	4941
提高	4942
抵抗力	4943
王春喻	4944
王娟	4945
焦虑症	4946
黄纪常	4947
15.1	4948
谷草	4949
15.9	4950
61.7	4951
24.9	4952
8.92	4953
85.8	4954
316.7	4955
4.43	4956
1.24	4957
2.95	4958
142.0	4959
4.10	4960
氯	4961
107.0	4962
27.9	4963
阴离子	4964
2.21	4965
葡萄糖	4966
5.52	4967
接	4968
基底节	4969
冠区	4970
隙	4971
中耳炎	4972
抗焦虑	4973
Bp140	4974
激动	4975
过度	4976
戴	4977
立新	4978
阿普唑	4979
仑	4980
QN	4981
汤建光	4982
文	4983
紫云	4984
无黄	4985
染	4986
无溢	4987
形及	4988
无畏	4989
寒	4990
囟未闭	4991
无脓性	4992
熊洁	4993
刘玲娟	4994
王铮	4995
区患	4996
是否	4997
联系方式	4998
伴视	4999
述	5000
孙子	5001
用	5002
圆珠笔	5003
戳伤	5004
眼科	5005
129	5006
0.8	5007
绿豆	5008
崁	5009
顿	5010
积脓	5011
竖	5012
颞	5013
移位	5014
迟顿	5015
前方	5016
陈百华	5017
陈云	5018
飞	5019
无异	5020
无膜	5021
TA14mmhg	5022
TA15mmhg	5023
高玲	5024
陈尧	5025
腹平	5026
无触	5027
康意军	5028
周彬	5029
点位	5030
压高	5031
D1	5032
.0	5033
石晶明	5034
临床表现	5035
前房	5036
右约	5037
左对	5038
敏	5039
混	5040
拟诊	5041
鉴别	5042
副教授	5043
看	5044
完	5045
指示	5046
指证	5047
遵	5048
执	5049
继观	5050
！	5051
奕	5052
翠	5053
现住	5054
主因	5055
霉菌	5056
孢子	5057
2173	5058
2114	5059
超示	5060
眼轴	5061
21.09	5062
20.56	5063
GDX	5064
下方	5065
RNFL	5066
变薄	5067
弓形	5068
暗点	5069
MD	5070
5.15	5071
dB	5072
PSD5	5073
.88	5074
OCT	5075
霉菌性	5076
尿道炎	5077
非手术	5078
中及	5079
消毒	5080
灭菌	5081
另	5082
偏短	5083
说明	5084
麻醉	5085
看过	5086
定于	5087
明日	5088
复合式	5089
已下	5090
成形术	5091
毕	5092
安返	5093
扩瞳	5094
密	5095
观术	5096
1.0.	5097
恢复期	5098
可行	5099
激光	5100
周边	5101
切开术	5102
已就	5103
该	5104
并发症	5105
颞上	5106
交班	5107
身份	5108
艾祁	5109
W80Kg	5110
H172cm	5111
颈项	5112
王利锋	5113
易文英	5114
无疫	5115
陈干农	5116
唐园园	5117
后份	5118
口腔卫生	5119
朱兆夫	5120
江新香	5121
杨骁伦	5122
闵倩	5123
前胸	5124
片示	5125
姚	5126
王苏	5127
肺结核病	5128
吴智鸿	5129
李毅刚	5130
不痛不痒	5131
徐峰	5132
袁丽琴	5133
肝肝区	5134
疑门	5135
卫东	5136
彭良旭	5137
邓娅莉	5138
陈红玲	5139
张育松	5140
熊炼	5141
WBC8	5142
.3	5143
N81	5144
RBC5	5145
.31	5146
HBG131g	5147
PLT410	5148
示窦性	5149
崔	5150
蓉蓉	5151
赵艳飞	5152
根据	5153
实际	5154
适当	5155
腹胀痛	5156
无罗音	5157
夏晓梦	5158
冯枚	5159
后易	5160
无厌	5161
油	5162
ALT825U	5163
AST1125U	5164
TBA94	5165
.1	5166
ALT537U	5167
AST1214U	5168
TB312	5169
.9	5170
DB246	5171
.2	5172
掌及	5173
ALB40	5174
.11	5175
ALB36	5176
旻	5177
彭	5178
米林	5179
无嗝	5180
逆	5181
无反跳痛及	5182
无高	5183
陈卫东	5184
扪及左乳有一	5185
周恩相	5186
付瑜	5187
AST1213	5188
.6	5189
ALB46	5190
.7	5191
DB126	5192
李异	5193
马静	5194
胸背针扎样	5195
杨敏	5196
赵雅琴	5197
鼻出血	5198
发出	5199
胡鹏	5200
万华	5201
刘紫庭	5202
周文辉	5203
行后	5204
李菡	5205
付	5206
枭	5207
尹畅	5208
廖凡	5209
感上	5210
支受	5211
侵	5212
拟行	5213
曾瑛	5214
处有	5215
陈蒲香	5216
李虎成	5217
谭	5218
永华	5219
及心	5220
冲感	5221
无二	5222
CHOL6	5223
.59	5224
LDL4	5225
.97	5226
叶慧俊	5227
文素梅	5228
后觉	5229
杨阳	5230
感舌	5231
无肝掌	5232
见视	5233
髌阵	5234
挛及	5235
踝阵	5236
挛	5237
ALT3000	5238
TB300	5239
等护	5240
ALT846U	5241
DB188	5242
无夜	5243
朱笑萍	5244
刘茜	5245
行病	5246
行胃	5247
杨	5248
俊杰	5249
许晓璇	5250
伴上	5251
后略	5252
华颂文	5253
倪正谷	5254
憩	5255
积极	5256
限期	5257
指导	5258
教授	5259
陈勇	5260
予促	5261
生成素	5262
皮下注射	5263
10.3	5264
3.63	5265
987	5266
11.3	5267
66.5	5268
27.2	5269
段伦喜	5270
协助	5271
核分裂	5272
输注	5273
浓缩	5274
能量	5275
陶先伟	5276
大屯山	5277
靳兴村	5278
腹腔镜	5279
下横	5280
右半	5281
Ⅵ	5282
如下	5283
膈	5284
面包	5285
光整	5286
盆壁	5287
胃壁	5288
小肠	5289
肠系膜	5290
肝曲	5291
浸	5292
脏面	5293
开放	5294
进腹行	5295
术程	5296
防治	5297
胃粘膜	5298
密切	5299
敷料	5300
干燥	5301
草绿色	5302
胃液	5303
皮管	5304
末梢	5305
血氧	5306
饱和度	5307
嘱	5308
按摩	5309
查看	5310
因为	5311
经济	5312
将	5313
廉价	5314
交代	5315
劝阻	5316
无效	5317
后果自负	5318
证	5319
拆线	5320
拔除	5321
等待	5322
决定	5323
区囊性	5324
似可	5325
彩霞	5326
征均	5327
张贺	5328
吴军	5329
盛	5330
志峰	5331
罗函颖	5332
测血压	5333
UA543umol	5334
行腹	5335
肺可闻	5336
WBC7	5337
.27	5338
N82	5339
RBC3	5340
.06	5341
HBG86g	5342
PLT116	5343
WBC15	5344
腹透置	5345
凌	5346
光辉	5347
邵婧	5348
后上	5349
平扫	5350
杜金	5351
烽	5352
帅欢	5353
餐	5354
天来	5355
扩散	5356
并以	5357
不成形	5358
畸胎瘤	5359
省	5360
隆间	5361
切开	5362
输血反应	5363
118	5364
指诊	5365
血染	5366
CM	5367
根治	5368
较硬	5369
椎管	5370
雷三林	5371
孙杨	5372
间断性	5373
中信	5374
行鲜	5375
胚	5376
移植术	5377
上药	5378
检测	5379
HCG450mIU	5380
探及	5381
囊内	5382
隔日	5383
剂量	5384
明显增加	5385
异位症	5386
电切术	5387
胚胎	5388
移植	5389
成功	5390
干洁	5391
壁上	5392
光斑	5393
喻玲	5394
谭亚敏	5395
ACA	5396
甲亢	5397
电泳	5398
aps	5399
GP1	5400
20307.000	5401
46.990	5402
蜚能	5403
长势	5404
头	5405
臀长	5406
47.070	5407
180997.000	5408
肝胆	5409
回家	5410
定期检查	5411
9.05	5412
糖耐量	5413
糖化	5414
AB型	5415
三体	5416
高风险	5417
琥珀酸	5418
三周	5419
相符	5420
LSA	5421
P96	5422
斜行	5423
长约	5424
先露	5425
扪及宫缩	5426
142	5427
未内	5428
WBC10	5429
N70	5430
.64	5431
HBG77g	5432
PLT334	5433
相当于	5434
周周	5435
D2	5436
Ｌ	5437
Ｓ	5438
Ａ	5439
李赞	5440
电工	5441
食物残渣	5442
无酸	5443
酵	5444
腥臭味	5445
吐剧	5446
乘车	5447
坐车	5448
攸县	5449
消化性	5450
1994	5451
脑震荡	5452
2010.3.9	5453
胃底炎	5454
球炎	5455
RBC4	5456
.71	5457
HBG139g	5458
PLT195	5459
